{
    "mainBlock": {
        "titlePowerHeader": "Токен обеспеченный генерирующими мощностями",
        "ESGDescriptionFirst": "Придерживаясь принципов ESG (Environment, Social, Governance) и стремясь достигнуть целей устойчивого развития, мы развиваем наш проект и работаем в рамках действующего законодательства в сфере электроэнергетики.",
        "ESGDescriptionSecond": " Нашей целью является строительство и ввод в эксплуатацию объектов микро (до 15 кВт) и малой генерации (до 25 МВт) с последующей продажей генерирующей инфраструктуры и вырабатываемой электроэнергии на оптовом и розничном рынке “Электрической энергии и мощности”."
    },

    "killowattCoinInfo": {
        "investment": "Инвестируя",
        "investmentDescription":"в смарт контракты собственной экосистемы, инвесторы получают вознаграждение от продажи электроэнергии в токенах Binance USD.",
        "aboutKWBtn": "Подробнее о KW"
    },

    "IDOInfo": {
        "participateInIDO": "Учавствовать в IDO",
        "this": "это",
        "smartContract": "смарт контракт",
        "IDODescription": "созданный на блокчейне, для контроля исполнения первичной продажи токена. Собранные средства нашего IDO автоматически и моментально отправляются в пул ликвидности."
    },

    "advantages": {
        "liguidTitle": "Пул ликвидности",
        "equipmentBuyTitle": "Покупка оборудования",
        "bonusesTitle": "Бонусы инвесторам",

        "liquidityPoolDescription": "Данные средства отправляются в Пул Ликвидности, чтобы по завершению IDO была возможность совершать сделки на децентрализованной бирже, используя KW.",
        "purchaseOfEquipmentDescription": "Данные средства отправляются на адрес кошелька проекта и будут использованы для приобретения генерирующих мощностей, капитальные затраты, средства производства, маркетинг и менеджмент проекта.",
        "bonusesToInvestorsDescription": "4% отправляются на смарт контракт стейкинга токена KW. 1% отправляется на смарт контракт стейкинга токена LP KW/BUSD."
      },

      "staking": {
        "title": "Стейкинг",
        "description": " - это смарт контракт, который позволяет распределять прибыль среди наших пользователей. Выплаты происходят при создании нового индекса внутри смарт контракта, вывод депозита и полученной прибыли нашими пользователями доступны в любое время.",
        "subheading": " Чтобы начать получать вознаграждение необходимо:",
        "conditionsFirst": " Купить токены KW, используя наше IDO или DEX (Децентрализованную биржу)",
        "conditionsSecond": "Выбрать смарт контракт для инвестирования между Стейкингом KW и Стейкингом LP Токенов KW/USDT",
        "conditionsThird": "Совершить депозит, используя функционал на сайте",
        "getReward": "Получайте вознаграждение в токенах USDT или реинвестируйте полученную прибыль, создавая сложный процент."
      },

      "cardsStaking": {
        "titleFirstCard": "Стейкинг KW",
        "descriptionFirstCard":"В данном смарт контракте прибыль распределяется пропорционально депозитам токена KW пользователей, на него приходится большая часть прибыли.",
        "buyKWBtn": "Купить KW через IDO",
        "makeDepositBtn": "Совершить депозит",

        "titleSecondCard": "Стейкинг LP KW/USDT",
        "descriptionSecondCard": "Чтобы участвовать в данном Стейкинге, необходимо совершить инвестиции в пул ликвидности нашего проекта.Подробнее о LP Токене вы можете почитать здесь.",
        "buyLPBtn": "Купить LP токены",
        "subheading": "APR в каждом из смарт контрактов формируется в зависимости от общего количества токенов в Стейкинге и может изменяться исходя из рыночных условий."
      },

      "footer": {
        "feedbackBtn": "Заполнить форму обратной связи", 
        "buyCoin": "Купить KILLOWATTCOIN"
      },

      "header": {
        "buyBtn": "Купить"
      },

      "headerItems" : [
        {
            "title": "О проекте",
            "path": "/"
        },
        {
            "title": "О токене",
            "path": "/token"
        },
        {
            "title": "BscScan",
            "path": "/bscscan"
        },
        {
            "title": "Новости",
            "path": "/news"
        }
      ],

      "dropdownItems" : [
        {
           "title": "Для владельцев объектов генерации",
           "description":
              "В каждой стране, в каждом регионе, цены на электроэнергию различаются и это связано с географическими, экономическими, политическими факторами (globalpetrolprices.com). Расчёты за электроэнергию производятся в национальных валютах, курс которых так же зависит от макроэкономических показателей страны, уровня инфляции в стране, состояния торгового баланса страны и т.д.! Используя web3 и смарт-контракты нашего проекта, мы постараемся объединить, как можно больше владельцев генерирующих мощностей  по всему миру в сообщество, которое уже сейчас зарабатывает деньги на  продаже электроэнергии. Покупая и поддерживая ликвидность нашего токена, создаётся  дополнительный стимул для внедрения и развития новых и действующих объектов генерации."
        },
        {
           "title": "Генерация электроэнергии",
           "description":
              "В соответствии с Федеральным законом 'Об электроэнергетике' от 26.03.2003 N 35, физические, юридические лица, а также индивидуальные предприниматели имеют право устанавливать на своих земельных участках генерирующие мощности и продавать вырабатываемую электроэнергию в общую сеть. Государство, через сбытовые компании, покупает вырабатываемую электроэнергию. Налоговый кодекс Российской Федерации. Статья 217. Доходы, не подлежащие налогообложению (освобождаемые от налогообложения) Пункт 28.1. Доходы, полученные в период до 1 января 2029 года от продажи электрической энергии, произведённой на объектах микрогенерации, принадлежащих налогоплательщику на праве собственности или ином законном основании."
        },
        {
           "title": "Генерирующие мощности",
           "description":
              "Антропогенные изменения климата и исчерпаемость углеводородного сырья являются ключевыми проблемами человечества и финансовый сектор играет центральную роль в их решении. Направляя инвестиции на увеличение доли генерирующих мощностей, преобразующих энергию солнца, воды, ветра, мы вместе пройдём путь к чистой, инновационной промышленности и экономике замкнутого цикла, при которой необходимое количество электроэнергии тратится на производство товаров, услуг, а избыток продается в общую энергетическую сеть и распределяется между потребителями."
        }
      ],

      "infoListItems": [
        {
          "percent": 10,
          "title": "Пул ликвидности",
          "description":
             "Данные средства будут конвертированы в BUSD, с последующим пополнением пула ликвидности в пропорции 1 : 1 с токеном KW. Чтобы добиться такой пропорции, необходимо продать половину BUSD в обмен на токены KW, а это означает, что цена KW на DEX вырастет и данные 5% будут распределены среди всех холдеров."
       },
       {
          "percent": 30,
          "title": "Стейкинг KW",
          "description":
             "Данные средства будут конвертированы в токен BUSD и отправлены на адрес нашего смарт контракта стейкинга токена KW, для дальнейшего распределения среди инвесторов."
       },
       {
          "percent": 10,
          "title": "Стейкинг LP KW/BUSD",
          "description":
             "Данные средства будут конвертированы в токен BUSD и отправлены на адрес нашего смарт контракта стейкинга токена LP KW/BUSD, для дальнейшего распределения среди инвесторов."
       },
       {
          "percent": 10,
          "title": "Развитие новых отраслей",
          "description":
             "Используя данные средства, мы будем реализовывать все наши идеи, которые позволят повысить устойчивость, стабильность и жизненный цикл проекта."
       },
       {
          "percent": 33,
          "title": "Фонд менеджмента",
          "description":
             "Выплаты топ-менеджменту и основателям проекта. От нашей команды зависит успех проекта и у нас должен быть стимул к развитию. Данные средства направляются на выплаты топ-менеджменту и основателям проекта."
       },
       {
          "percent": 2,
          "title": "Фонд страхования",
          "description":
             "Заранее заготовим средства на случай непредвиденных ситуаций, серьёзных сбоев или поломок оборудования."
       },
       {
          "percent": 3,
          "title": "Покупка нового оборудования",
          "description":
             "Мы реинвестируем часть средств от полученной прибыли в покупку генерирующих мощностей, что повысит общую прибыльность проекта."
       }
      ],
      
      "token": {
        "description": "Нативный BEP20 токен экосистемы,работающий в сети BNB Chain",
        "buyBtn": "Купить",
        "titleTokenomics": "Токеномика",
        "subheading": "Суммарно в обращении",

        "cardTitleFirst": "Токены для IDO",
        "cardTitleSecond": "Резерв",
        "cardDescriptionFirst": "Данные токены будут отправлены на смарт контракт IDO. То есть большая часть будет принадлежать холдерам, а вторая часть Пулу Ликвидности.",
        "cardDescriptionSecond": "Данные токены будут полезны для будущих повторных IDO или для обеспечения ликвидности на централизованной бирже. Эти токены не предназначены для продажи.",

        "statisticsTitle": "Статистика",
        "statisticsSubheading": "А еще график можно посмотреть здесь:"

      }

   

}